[Information]
TRANSLATOR=Anton Prudnikov
VERSION=3.0.0

[Language]
LANGUAGE=Беларуская мова
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0423

[Menu]
FILE=&Файл
FILE_EXIT=В&ыхад
EDIT=&Праўка
EDIT_COPY=С&капіраваць вынік тэсту
THEME=&Тэма
HELP=&Даведка
HELP_ABOUT=&Аб праграме...
LANGUAGE=&Мова
ZOOM=&Памер акна
AUTO=&Аўта

; 3.0
TEST_DATA=&Тэстоўваныя даныя
DEFAULT_RANDOM=Па змаўчанні (выпадкова)

[Message]
STOP_BENCHMARK=Спыніце тэст.
DISK_CAPACITY_ERROR=Не хапае месца на дыску.
DISK_CREATE_FILE_ERROR=Памылка пры стварэнні файла.
DISK_WRITE_ERROR=Памылка запісу.
DISK_READ_ERROR=Памылка чытання.

[Title]
TEST_DRIVE=Тэстоўваны дыск
TEST_SIZE=Аб'ём тэстуемых даных
TEST_NUMBER=Колькасць запускаў тэстаў

[WindowTitle]
ABOUT=Аб праграме CrystalDiskMark